/* priceLabel on paywall */
"$19.99 a month" = "每月 19.99 美元";

/* Terms of service description */
"A $19.99 a month payment will be charged to your iTunes account immediately. Subscriptions will also automatically renew unless auto-review is turned off at least 24 hours before the end of the current period." = "一筆 19.99 美元的月費將立即從您的 iTunes 帳戶中扣款。除非您在目前訂閱期結束至少 24 小時前關閉自動訂閱功能，否則訂閱項目將自動續訂。";

/* No Ads & Unlimated SlideShows, description on paywall */
"No Ads & Unlimited Slideshows" = "無廣告及無限幻燈片播放";

/* Order button on paywall */
"ORDER NOW" = "立即訂購";

/* Restoring a Purchase */
"Restore" = "還原按鈕";

/* Terms of service label */
"Terms of Service & Privacy Policy" = "服務條款與隱私權政策";

/* Share Label Text */
"Check this out...I've been using this to turn my photos into a slideshow! \n http://apple.co/2NrbRVy" = "快来看看这个……我一直在用这个把我的照片转成幻灯片！ \n http://apple.co/2NrbRVy";
